Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stipend-og-tilskudd.html.tmx
Source language: nob
Languages: sme

source: Stipend og tilskudd / Læremidler / Opplæring / Forsiden - Sametinget
sme: Stipeanda ja doarjja / Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget

source: Stipend og tilskudd
sme: Stipeanda ja doarjja

source: Frist: 15.03.2016 23:59
sme: Árbediehtu ja sámi meahcástan vuođđoskuvllas

source: Tilskudd til utvikling av læremidler til grunnopplæring og særskilt tilrettelagte læremidler
sme: Ohcanáigemearri: 01.03.2016

source: Hvem kan få tilskudd: Forlag, foretak og private institusjoner og andre miljøer.
sme: Doarjja árbevirolaš máhttui ja sámi meahcásteapmái vuođđoskuvllas

source: Hva kan man få tilskudd til:
sme: Gii sáhttá oažžut doarjaga: Vuođđoskuvllat gos oahppit ožžot oahpahusa sámegielas.

source: Det kan gis tilskudd til nyutvikling, parallellutgaver, nyopptrykk, revidering av eksisterende læremidler, tilleggskomponenter til, eller komplementering av læremiddel/læreverk. Hvor mye kan man få:
sme: Masa sáhttá oažžut doarjaga: Sáhttá oažžut doarjaga prošeavttaide vuođđoskuvllas mat ovdánahttet sámi giela, identitehta ja árbedieđu fievrrideami.

source: Det kan gis inntil 100 % tilskudd til utvikling og produksjon av læremidler. Sametinget foretar årlige prioriteringer for satsningsområder innen de ulike fag og årstrinn.
sme: Doarjut oahpahusprošeavttaid main lea ulbmilin árbevirolaš sámi luondduávkkástallama fievrrideapmi, ja duodjeprošeavttaid main lea árbedieđu fievrrideapmi ja sámegiela nannen ulbmilin.

source: Dersom det søkes om tilskudd til prosjekter utenfor årets prioriteringsområder, må det legges ved begrunnelse og dokumentasjon for behovet.
sme: Sámediggi juolluda doarjaga konkrehta prošeavttaide gos vuođđoskuvlla oahppit ohppet sámi árbedieđu, ja prošeavttaide gos árbediehtu šaddá oassin skuvlla báikkálaš oahppoplánaide.

source: Prioriteringer 2016
sme: 2016 vuoruheamit: Duodji

source: Læremidler på sørsamisk:
sme: Árbevirolaš bivdu ja guolásteapmi

source: Samisk som førstespråk 9. årstrinn.
sme: Árbevirolaš biebmoháhkan ja biebmoráhkadeapmi

source: Samisk som førstespråk Vg2.
sme: Juoigan ja muitalusat

source: Samisk som andrespråk , Samisk 3 ungdomstrinn/Samisk 4 Videregående opplæring, Nivåer 1-3.
sme: Stipeanda ohppiide geain lea sámegiella joatkkaskuvlla fágasuorggis

source: Samfunnsfag, Historie 5.-7. årstrinn. Nyproduksjon eller oversetting.
sme: Sámediggi lea 2016 rájes geavahišgoahtán stipendii elektrovnnalaš ohcanskoviid.

source: Samfunnsfag, Samfunnskunnskap 8.-10. årstrinn.
sme: Ohcamiid sáhttá sáddegoahttit ođđajagimánu 18. beaivvi rájes.

source: Parallellutgivelse med lulesamisk. Samfunnsfag 1.-4. årstrinn.
sme: Fuomáš!

source: Design og duodji Vg2-Vg3.
sme: Jus ohcci lea vuollel 18. jagi, de ferte ohcan sáddejuvvot váhnema/ovddasteaddji bokte.

source: Temabaserte læremidler.
sme: Gii sáhttá ohcat stipeandda?

source: Læremidler på lulesamisk:
sme: Joatkkaskuvllaid ollesáiggeoahppit geain lea sámegiella fágasuorggis.

source: Samfunnsfag , Historie 5.-7. årstrinn. Nyproduksjon eller oversetting.
sme: Joatkkaskuvllaid oasseáiggeoahppit geain lea sámegiella fágasuorggis.

source: Parallellutgivelse med sørsamisk. Design og duodji Vg2-Vg3.
sme: Stipeanda juhkkojuvvo ohppiide geain lea sámegiella juogo vuosttašgiellan, nubbingiellan dahje amasgiellan.

source: Læremidler på nordsamisk: Samisk som førstespråk Vg2.
sme: Olbmot geat leat norgga stádaborgárat dahje geain lea riekti registreret iežaset norgga stádaborgáriin ja leat oahppit almmolaš dohkkehuvvon oahpposajis Ruoŧas dahje Suomas ja geat leat vuoigadahttojuvvon oažžut doarjaga Stáhta loatnakássas Norggas, sáhttet maid ohcat stipeandda.

source: Samisk som andrespråk, Videregående opplæring, Nivåer 7-9.
sme: Dát oahppit fertejit lassin sáddet duođaštusa fágaoahpaheaddjis mas boahtá ovdán makkár dási Sámedikki njuolggadusaid ektui oahpahus vástida;

source: Naturfag 5.-7. årstrinn.
sme: sámegiella vuosttašgiellan, nubbingiellan dahje amasgiellan.

source: Design og duodji Vg2-Vg3. Temabaserte læremidler.
sme: Ohcanáigemearri:

source: Særskilt tilrettelagte læremidler på sør-, lule- og nordsamisk f or elever i mellom- og ungdomsskoletrinnet innen fagområdene:
sme: Ohcamat 2015/2016 skuvlajagi várás sáhttet sáddejuvvot áigodagas 18.01.16 gitta 31.03.16 rádjái.

source: Språk og kommunikasjon.
sme: Ohcamat meannuduvvojit dađistaga.

source: Lese- og skrivevansker. Syn og/eller hørsel.
sme: Ohcamat mat leat sáddejuvvo maŋŋel 31.03.15, eai meannuduvvo.
